export const contents = [
  {
    "name": "个人介绍",
    "contents": [
      {
        'logo': 'https://i.niupic.com/images/2019/11/05/_4.jpeg',
        'desc': [
          {
            'subT': '姓名:',
            'message': '熊川宇',
          },
          {
            'subT': '出生日期:',
            'message': '1993.09.25',
          },
          {
            'subT': '就职公司:',
            'message': '作业帮',
          },
          {
            'subT': '工作年限:',
            'message': '3.5',
          },
          {
            'subT': '个人介绍:',
            'message': '开心的搬砖，快乐的撸码。偶尔打打🏀,做社会力所能及的事情。',
          },
        ]
      }
    ]
  },
  {
    "name": "我的履历",
    "contents": [
      {
      }
    ]
  },
  {
    "name": "联系我",
    "contents": [
      {
      }
    ]
  },
  {
    "name": "留言",
    "contents": [
      {
      }
    ]
  },
  {
    "name": "我的推荐",
    "contents": [
      {
      }
    ]
  }
]
